/* NSBox (Box) : <title:Box> (oid:17) */
"Box" = "Box";

/* NSTextFieldCell (No Inspector) : <title:No Inspector> (oid:33) */
"No Inspector" = "No Inspector";

/* NSButtonCell (OK) : <title:OK> (oid:28) */
"OK" = "OK";

/* NSPanel (Panel) : <title:Panel> (oid:7) */
"Panel" = "Panel";

/* NSButtonCell (Use Absolute Position) : <title:Use Absolute Position> (oid:30) */
"Use Absolute Position" = "Use Absolute Position";

/* NSButtonCell (Use Relative Position) : <title:Use Relative Position> (oid:29) */
"Use Relative Position" = "Use Relative Position";

